const dataHistory= [
    {
        id:1,
        year: '2015',
        text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды'
    },
    {
        id:2,
        year: '2016',
        text: 'Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11'
    },
    {
        id:3,
        year: '2017',
        text: 'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi'
    },
    {
        id:4,
        year: '2018',
        text: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды'
    },
    {
        id:5,
        year: '2019',
        text: 'Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11'
    },
    {
        id:6,
        year: '2020',
        text: 'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi'
    },
]

export default dataHistory